/* State and Keywordgroupnames */
"Base" = "基本";
"Tags" = "タグ";
"Strings in Tags" = "タグ中の文字列";
"Single Strings in Tags" = "タグ中の単独文字列";
"Attributes in Tags" = "タグ中の属性";
"Entities" = "エンティティ";
"Comment" = "<!-- コメント -->";
"CDATA" = "<![CDATA[...]]>";
"Doctype" = "<!宣言>";
"Escape" = "<?プロローグ?>";
